[LANSTR]
STR_DESC1=Ja:
STR_DESC2=Odpowiadać:
STR_RETURN=Wstecz
STR_TITLE=Opinia
STR_LOAD_DATE_LAB=Wczytywanie,czekaj...
STR_TYPE_REPORT_LAB=Typ:
STR_LIST_NAME1=Lajk
STR_LIST_NAME2=Sugestia 
STR_LIST_NAME3=Instalacja nie powiodła się
STR_LIST_NAME4=Brak dźwięku
STR_LIST_NAME5=Problem z pobieraniem
STR_LIST_NAME6=Niebieski ekran
STR_LIST_NAME7=Inny
STR_QQ=QQ
STR_TELE=Tel.
STR_EMAIL=Mail
STR_DESCRIPTION_LAB=Opis:
STR_CONTACT_EDIT=Podaj numer QQ
STR_CONTACT_WAY_LAB=Kontakt:
STR_SUBMIT_EDIT=Proszę spisać tutaj informacje na temat 8-1000 chars. Dziękuję za twoje wsparcie!
STR_SUBMIT_BTN=Wysłać
STR_CHAT_ONLINE_BTN=Poczatuj Online
STR_EMAILLINK_BTN=E-mail: <a><u>support@drivethelife.com</u></a>.
STR_EMAILLINK_BTN_OSTOTO=E-mail: <a><u>support@ostoto.com</u></a>.
STR_FORUMLINK_BTN_OSTOTO=Chcesz wziąć udział w dyskusji? Przejdź do <a><u>forum.ostoto.com</u></a>
STR_REFRESH_BTN=Odświeżać
STR_RETURN_BTN=Kontynuuj
STR_MAINWND_TITLE=Opinie użytkowników
STR_DEFAULT_CONTACT_TEXT_QQ=Podaj numer QQ
STR_DEFAULT_CONTACT_TEXT_TEL=Podaj numer telefonu
STR_DEFAULT_CONTACT_TEXT_MAIL=Wpisz adres email
STR_TEXT_WORDS_TOO_MANY=Przekroczono wyrazy (8-1000) słów
STR_TEXT_WORDS_TOO_FEW=Napisz więcej znaków (8-1000), aby złożyć! 
STR_TEXT_CONTENT_INVALID=Nieprawidłowa treść! Proszę napisać coś innego. 
STR_TEXT_CONTACT_INVALID=Proszę podaj poprawne informacje kontaktowe!  
STR_TEXT_NETWORK_ERROR=Błąd sieci! Proszę spróbuj ponownie. 
STR_MSG_CLOSE_BTN=OK
STR_QQTEXT1=Numer QQ:248844601
STR_QQTEXT2=Kod:10ec
STR_QQTEXT3=Numer QQ:248846070
STR_QQTEXT4=Kod:8086
STR_QQTEXT5=Numer QQ:248846426
STR_QQTEXT6=Kod:10de
STR_QQTEXT7=Numer QQ:248844702
STR_QQTEXT8=Kod:1002
STR_QQTEXT9=Numer QQ:165454029
STR_QQTEXT10=Kod:5520
STR_QQTEXT11=Numer QQ:248844601
STR_QQTEXT12=Kod: 10ec
STR_FANKUI1_LAB=Opinia została wysłana pomyślnie. Dziękuję Ci!
STR_FANKUI2_LAB=Wsparcie techniczne Driver Handy
STR_FANKUI3_LAB=Kopiuj
STR_SEND_EMAIL_SUB=Sugestia lub opinia
STR_SYSTEM_INFO=Komputer: %s, System: %s 
STR_CLIENT_VERSION=Wersja: %s
STR_STRCOMMON_DESKTOP=PC
STR_STRCOMMON_BENBEN=Laptop